[
  {
    "id": 1,
    "name": "Madera de Encino",
    "image": "imgs/encino.jpg",
    "description": "Calidad y Resistencia: La madera de encino destaca por su dureza, ideal para pisos y muebles de lujo. <br><br> Estética: Su grano distintivo y tonos cálidos enriquecen cualquier espacio. <br><br> Aplicaciones Versátiles <br><br> Durabilidad: Resiste el desgaste diario, perfecta para pisos de alto tráfico y muebles duraderos. <br><br> Elegancia Natural: Es popular para paneles, muebles finos y carpintería decorativa, mejorando el estilo de cualquier hogar u oficina. <br><br> Instalación y Mantenimiento <br><br> Fácil de Instalar: A pesar de su robustez, es fácil de cortar y ensamblar. <br><br> Cuidado Sencillo: Con limpiezas y tratamientos, mantiene su belleza por décadas. <br><br> Transforma tu Espacio Optar por encino de Maderería Capilla garantiza un material duradero, funcional y elegante, que asegur proyectos visualmente atractivos y longevos.",
    "descriptions": "Madera",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 2,
    "name": "Madera de Parota",
    "image": "imgs/parota.jpg",
    "description": "Resistente: Altamente resistente a la putrefacción e insectos, ideal para muebles de exterior e interior duraderos. <br><br> Belleza Única: Sus vetas amplias y tonos entre dorado y rojo crean un impacto visual impresionante. <br><br> Uso Multifacético <br><br> Aplicación Versátil: Perfecta para mesas, puertas, paneles y revestimientos, tanto en interiores como exteriores, gracias a su resistencia climática. <br><br> Acabado Premium: Su textura suave y vetas destacadas permiten acabados de alta calidad que añaden elegancia. <br><br> Instalación y Cuidado <br><br> Fácil de Trabajar: A pesar de su dureza, se corta y ensambla fácilmente. <br><br> Mantenimiento Bajo: Requiere mínimos cuidados; un tratamiento ocasional con aceites preserva su color y brillo. <br><br> Embellece tu Espacio <br><br> Elegir Parota de Maderería Capilla significa obtener un material resistente, funcional y estéticamente incomparable, que añade calidez a cualquier entorno.",
    "descriptions": "Madera",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 3,
    "name": "Madera de Cedro",
    "image": "imgs/cedro.jpg",
    "description": "Durabilidad: Resistente a la descomposición e insectos, ideal para proyectos interiores y exteriores. <br><br> Atractivo Visual: Su tono cálido y grano aportan lujo y confort a cualquier espacio. <br><br> Usos Versátiles <br><br> Interior y Exterior: Perfecto para revestimientos, muebles, saunas y cajas de aromas, con propiedades aislantes y fácil manejo. <br><br> Acabado Excelente: Acepta diversos tratamientos que resaltan su belleza natural y protegen la madera a largo plazo. <br><br> Instalación y Mantenimiento <br><br> Fácil de Trabajar: Aunque robusto, es fácil de cortar y ensamblar en diferentes configuraciones. <br><br> Mantenimiento Sencillo: Con tratamientos periódicos, el cedro mantiene su esplendor y funcionalidad por años. <br><br> Embellece tu Espacio Optar por cedro de Maderería Capilla asegura un material práctico, duradero y visualmente impactante, ideal para proyectos de larga duración.",
    "descriptions": "Madera",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  }
]