[
  {
    "id": 1,
    "name": "Puerta Lisa",
    "image": "imgs/puebralisa.jpg",
    "description": "Simplicidad y Versatilidad: La puerta lisa se caracteriza por su diseño minimalista y funcional, ideal para cualquier ambiente que busque un estilo limpio y moderno.<br><br>Superficie Uniforme: Su acabado liso ofrece una apariencia ordenada, perfecta para aplicar pintura o barniz, adaptándose a distintos estilos decorativos.<br><br>Aplicaciones Versátiles<br><br>Ideal para Interiores: Perfecta para hogares, oficinas o espacios comerciales, aportando una solución sencilla y eficiente.<br><br>Estilo Moderno: Su diseño neutro combina fácilmente con cualquier decoración, desde lo contemporáneo hasta lo clásico.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: Su estructura sencilla facilita un montaje rápido y eficiente.<br><br>Mantenimiento Bajo: Solo requiere limpieza regular para mantener su apariencia, y es fácil de repintar si se desea renovar el estilo.<br><br>Optar por una puerta lisa de Maderería Capilla es elegir una solución práctica y estética que se adapta a cualquier ambiente, añadiendo modernidad sin complicaciones.",
    "descriptions": "Puerta",
    "category": "Prefabricados",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 2,
    "name": "Tripay Nogal",
    "image": "imgs/tripay_nogal.jpg",
    "description": "Estilo y Elegancia: El tripay de nogal ofrece una combinación de belleza y durabilidad, perfecto para proyectos sofisticados.<br><br>Textura Fina: Su superficie lisa permite acabados impecables, resaltando sus tonos oscuros y vetas elegantes.<br><br>Aplicaciones Versátiles<br><br>Ideal para Muebles y Revestimientos: Excelente para muebles finos y paneles, aportando distinción a cualquier espacio.<br><br>Acabado Renado: Acepta pintura, barniz o aceites, realzando su color y textura natural.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y ensambla fácilmente, ideal para proyectos detallados.<br><br>Mantenimiento Simple: Requiere cuidados básicos y tratamientos ocasionales para conservar su brillo.<br><br>Optar por tripay nogal de Maderería Capilla garantiza elegancia y funcionalidad para cualquier proyecto.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 3,
    "name": "Puerta Dos Ventanas",
    "image": "imgs/puerta_dos_ventanas.jpg",
    "description": "Estilo y Detalle: Con molduras que simulan dos ventanas, aporta elegancia sin comprometer la privacidad ni la solidez.<br><br>Estética Clásica: Las molduras crean un efecto visual sofisticado, ideal para agregar un toque decorativo sin perder funcionalidad.<br><br>Aplicaciones Versátiles<br><br>Perfecta para Interiores: Ideal para puertas de interiores, añadiendo carácter a hogares u oficinas.<br><br>Diseño Atemporal: Se adapta bien a estilos modernos y tradicionales, brindando calidez.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: Estructura sólida que permite una instalación rápida.<br><br>Mantenimiento Bajo: Solo requiere limpieza regular para mantener su aspecto.<br><br>Elegir esta puerta de dos ventanas simuladas de Maderería Capilla garantiza estilo y funcionalidad en cualquier espacio.",
    "descriptions": "Puerta",
    "category": "Prefabricados",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 4,
    "name": "Puerta 6 Ventanas",
    "image": "imgs/puerta_seis_ventanas.jpg",
    "description": "Estilo y Funcionalidad: La puerta con 6 ventanas ofrece un diseño clásico que combina la solidez de la madera con la entrada de luz natural, creando un ambiente luminoso y acogedor.<br><br>Diseño Elegante: Sus seis ventanas permiten mayor claridad en los espacios, mientras su estructura de madera garantiza durabilidad y resistencia.<br><br>Aplicaciones Versátiles<br><br>Ideal para Interiores y Exteriores: Perfecta para separar ambientes o conectar interiores con exteriores, aportando estilo y luminosidad.<br><br>Atractivo Atemporal: Su diseño equilibrado complementa tanto decoraciones modernas como tradicionales.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: Su estructura sólida permite una instalación rápida y eficiente.<br><br>Mantenimiento Simple: Solo requiere limpieza básica para mantener la madera y las ventanas en buen estado.<br><br>Optar por una puerta de 6 ventanas de Maderería Capilla asegura elegancia, luminosidad y durabilidad, realzando cualquier ambiente.",
    "descriptions": "Puerta",
    "category": "Prefabricados",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 5,
    "name": "Polín 4x4 Americano",
    "image": "imgs/polin_4x4.jpg",
    "description": "Resistencia y Versatilidad: El polín 4x4 americano es robusto y duradero, ideal para estructuras que requieren soporte sólido y confiable.<br><br>Material de Alta Calidad: Ofrece estabilidad y seguridad en una amplia variedad de aplicaciones constructivas.<br><br>Aplicaciones Comunes<br><br>Ideal para Estructuras: Perfecto para vigas, columnas y soportes en obras residenciales y comerciales.<br><br>Versatilidad en Proyectos: Adecuado para interiores y exteriores en proyectos que demandan solidez.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Su estructura facilita el corte y ensamblaje en diversas configuraciones.<br><br>Mantenimiento Bajo: Requiere cuidados mínimos y un tratamiento adecuado para exteriores.<br><br>Aumenta la Solidez de tu Proyecto: Elegir el polín 4x4 americano de Maderería Capilla garantiza durabilidad y resistencia para una construcción confiable.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 6,
    "name": "Barrote 2x4 Americano",
    "image": "imgs/barrote_2x4_americano.jpg",
    "description": "Resistencia y Versatilidad: El barrote 2x4 americano es resistente y funcional, ideal para diversas aplicaciones estructurales y decorativas.<br><br>Calidad y Durabilidad: Hecho de madera de alta calidad, ofrece estabilidad en proyectos que requieren estructuras firmes.<br><br>Aplicaciones Comunes<br><br>Ideal para Construcción: Perfecto para marcos, soportes y estructuras de techos y paredes en proyectos residenciales y comerciales.<br><br>Versatilidad: Usado en interiores y exteriores, se adapta a construcciones que demandan robustez.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Su tamaño facilita el corte y ensamblaje, ideal para varios proyectos.<br><br>Mantenimiento Bajo: Requiere tratamiento básico para asegurar su durabilidad, especialmente en exteriores.<br><br>Refuerza tu Proyecto: El barrote 2x4 americano de Maderería Capilla garantiza resistencia y versatilidad para proyectos sólidos y de calidad.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 7,
    "name": "Barrote 2x4 Nacional",
    "image": "imgs/barrote_2x4_nacional.jpg",
    "description": "Resistencia y Funcionalidad: El barrote 2x4 nacional ofrece una estructura sólida y confiable, ideal para una amplia gama de aplicaciones en proyectos de construcción.<br><br>Madera de Calidad: Fabricado con madera nacional de alta resistencia, es perfecto para proyectos que requieren durabilidad y estabilidad.<br><br>Aplicaciones Comunes<br><br>Ideal para Estructuras: Perfecto para la construcción de marcos, techos y paredes en obras residenciales y comerciales.<br><br>Versatilidad: Adecuado tanto para interiores como para exteriores, se adapta a múltiples necesidades de construcción.<br><br>Instalación y Mantenimiento<br><br>Fácil de Usar: Su tamaño permite un corte y ensamblaje sencillo, ideal para todo tipo de proyectos.<br><br>Mantenimiento Bajo: Requiere solo un tratamiento básico para prolongar su vida útil, especialmente en exteriores.<br><br>Fortalece tu Proyecto: El barrote 2x4 nacional de Maderería Capilla garantiza solidez y funcionalidad, siendo una opción confiable para cualquier construcción.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 8,
    "name": "Aglomerado",
    "image": "imgs/aglomerado.jpg",
    "description": "Económico y Versátil: El aglomerado es una opción de bajo costo, ideal para proyectos que requieren funcionalidad y durabilidad.<br><br>Superficie Lisa: Perfecta para aplicar acabados como pintura, laminado o chapado, logrando resultados estéticos.<br><br>Aplicaciones Comunes<br><br>Muebles y Decoración: Utilizado en muebles, estanterías y paneles decorativos, gracias a su facilidad de corte y ensamblaje.<br><br>Usos Interiores: Ideal para carpintería y mobiliario en interiores no expuestos a la humedad.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Permite cortes precisos y ensamblajes rápidos, ideal para proyectos ágiles.<br><br>Mantenimiento Sencillo: Requiere cuidados básicos como limpieza y evitar la humedad para mayor durabilidad.<br><br>Optimiza tus Proyectos: El aglomerado de Maderería Capilla es una solución eficiente y económica para proyectos de carpintería y decoración.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 9,
    "name": "Triplay Albasia",
    "image": "imgs/triplay_albasia.jpg",
    "description": "Ligero y Ecológico: El triplay albasia es ligero y fácil de manejar, ideal para proyectos versátiles y sostenibles.<br><br>Superficie Lisa: Su textura uniforme es perfecta para acabados finos como pintura o barniz.<br><br>Aplicaciones Comunes<br><br>Muebles y Decoración: Ideal para muebles ligeros y paneles decorativos.<br><br>Proyectos Interiores: Excelente para carpintería interior por su fácil manipulación y acabado suave.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Su ligereza facilita cortes y ensamblajes rápidos.<br><br>Mantenimiento Simple: Requiere solo limpieza básica para mantener su funcionalidad.<br><br>Sostenibilidad en tus Proyectos: El triplay albasia de Maderería Capilla es una opción ecológica, ligera y eficiente para proyectos de calidad.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 10,
    "name": "Triplay Pino Asiático",
    "image": "imgs/triplay_pino_asia.jpg",
    "description": "Resistente y Versátil: El triplay de pino asiático es duradero y adaptable, ideal para una variedad de proyectos.<br><br>Acabado Natural: Su grano atractivo y superficie lisa permiten acabados con barniz o pintura que resaltan su belleza natural.<br><br>Aplicaciones Comunes<br><br>Muebles y Carpintería: Perfecto para muebles, revestimientos y paneles decorativos por su resistencia.<br><br>Proyectos Interiores y Exteriores: Adecuado para ambos, ofreciendo robustez y estilo.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Facilita cortes y ensamblajes precisos en proyectos de carpintería.<br><br>Mantenimiento Básico: Solo requiere limpieza y tratamiento ocasional para mayor durabilidad.<br><br>Optimiza tus Proyectos: El triplay de pino asiático de Maderería Capilla es la opción ideal para proyectos que necesitan resistencia y un acabado atractivo.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 11,
    "name": "Triplay Pino Chileno",
    "image": "imgs/triplay_pino_chileno.jpg",
    "description": "Durable y Versátil: El triplay de pino chileno es ideal para proyectos que requieren resistencia y estabilidad.<br><br>Estética Natural: Con su grano fino y tonalidades claras, es perfecto para acabados con barniz o pintura que resaltan su belleza natural.<br><br>Aplicaciones Comunes<br><br>Muebles y Estructuras: Ideal para muebles, revestimientos y elementos estructurales ligeros.<br><br>Proyectos Interiores: Excelente para carpintería de interiores, ofreciendo robustez y un toque natural.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y ensambla fácilmente, perfecto para proyectos rápidos y precisos.<br><br>Mantenimiento Simple: Requiere solo limpieza y cuidados básicos para mantener su durabilidad.<br><br>Aumenta la Calidad de tus Proyectos: El triplay de pino chileno de Maderería Capilla es la opción ideal para quienes buscan durabilidad, versatilidad y estética en sus proyectos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 12,
    "name": "Triplay Pino Nacional",
    "image": "imgs/triplay_pino_nacional.jpg",
    "description": "Resistente y Funcional: El triplay de pino nacional ofrece durabilidad y versatilidad, siendo ideal para una amplia gama de proyectos de carpintería.<br><br>Acabado Natural: Su superficie lisa y su grano atractivo permiten acabados con barniz o pintura, resaltando su aspecto natural.<br><br>Aplicaciones Comunes<br><br>Muebles y Estructuras: Ideal para la fabricación de muebles, paneles y revestimientos interiores, proporcionando robustez y estilo.<br><br>Proyectos Interiores: Excelente para carpintería interior, aportando un toque natural y funcionalidad.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y ensambla fácilmente, lo que lo hace perfecto para proyectos que requieren precisión.<br><br>Mantenimiento Sencillo: Solo necesita limpieza básica y cuidados ocasionales para mantener su durabilidad.<br><br>Optimiza tus Proyectos: El triplay de pino nacional de Maderería Capilla es la opción perfecta para quienes buscan resistencia y belleza en proyectos de carpintería.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 13,
    "name": "Triplay Astilla",
    "image": "imgs/triplay_astilla.jpg",
    "description": "Resistente y Económico: El triplay astilla es una opción duradera y accesible, ideal para proyectos que necesitan un material económico.<br><br>Acabado Rústico: Su superficie natural es perfecta para aplicaciones donde no se requiere un acabado completamente liso.<br><br>Aplicaciones Comunes<br><br>Construcción y Estructuras: Usado en construcciones ligeras, revestimientos y estructuras básicas por su resistencia y costo.<br><br>Proyectos Rústicos: Ideal para carpintería que busca un estilo rústico y funcional.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Aunque de textura más tosca, permite cortes y ensamblajes sencillos.<br><br>Mantenimiento Básico: Solo requiere limpieza regular para garantizar su durabilidad.<br><br>Eficiencia para tus Proyectos: El triplay astilla de Maderería Capilla es la solución ideal para proyectos rústicos, económicos y resistentes.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 14,
    "name": "Triplay de Cedrillo",
    "image": "imgs/triplay_cedrillo.jpg",
    "description": "Resistencia y Estética: El triplay de cedrillo es duradero y tiene un grano atractivo, ideal para proyectos robustos y elegantes.<br><br>Acabado Fino: Su superficie lisa es perfecta para barniz o pintura, destacando su color rojizo y textura natural.<br><br>Aplicaciones Comunes<br><br>Muebles y Decoración: Ideal para muebles y paneles decorativos, aportando calidez y estilo.<br><br>Proyectos Interiores: Perfecto para carpintería interior, ofreciendo resistencia y belleza.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y ensambla fácilmente, ideal para proyectos detallados.<br><br>Mantenimiento Sencillo: Solo requiere limpieza regular y cuidados ocasionales.<br><br>Calidez y Durabilidad: El triplay de cedrillo de Maderería Capilla combina resistencia y elegancia para tus proyectos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 15,
    "name": "Celotex",
    "image": "imgs/celotex.jpg",
    "description": "Aislante y Versátil: El celotex es ligero y eficiente para el aislamiento térmico y acústico, ideal para construcción y remodelación.<br><br>Sostenible: Hecho con fibras naturales, es una opción ecológica que reduce el impacto ambiental.<br><br>Aplicaciones Comunes<br><br>Aislante en Construcción: Usado en techos, paredes y pisos, mejora la eficiencia energética y el confort.<br><br>Decoración y Revestimientos: También se emplea en paneles decorativos, aportando aislamiento y estilo.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Su ligereza facilita su corte e instalación, ideal para proyectos rápidos.<br><br>Mantenimiento Bajo: Ofrece protección con poco cuidado, siendo duradero.<br><br>Optimiza tus Proyectos: El celotex de Maderería Capilla es la opción perfecta para proyectos sostenibles y eficientes en aislamiento.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 16,
    "name": "Madera de Encino",
    "image": "imgs/encino.jpg",
    "description": "Calidad y Resistencia: La madera de encino destaca por su dureza, ideal para pisos y muebles de lujo.<br><br>Estética: Su grano distintivo y tonos cálidos enriquecen cualquier espacio.<br><br>Aplicaciones Versátiles<br><br>Durabilidad: Resiste el desgaste diario, perfecta para pisos de alto tráfico y muebles duraderos.<br><br>Elegancia Natural: Es popular para paneles, muebles finos y carpintería decorativa, mejorando el estilo de cualquier hogar u oficina.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: A pesar de su robustez, es fácil de cortar y ensamblar.<br><br>Cuidado Sencillo: Con limpiezas y tratamientos, mantiene su belleza por décadas.<br><br>Transforma tu Espacio: Optar por encino de Maderería Capilla garantiza un material duradero, funcional y elegante, que asegur proyectos visualmente atractivos y longevos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 17,
    "name": "Madera de Parota",
    "image": "imgs/parota.jpg",
    "description": "Resistente: Altamente resistente a la putrefacción e insectos, ideal para muebles de exterior e interior duraderos.<br><br>Belleza Única: Sus vetas amplias y tonos entre dorado y rojo crean un impacto visual impresionante.<br><br>Uso Multifacético<br><br>Aplicación Versátil: Perfecta para mesas, puertas, paneles y revestimientos, tanto en interiores como exteriores, gracias a su resistencia climática.<br><br>Acabado Premium: Su textura suave y vetas destacadas permiten acabados de alta calidad que añaden elegancia.<br><br>Instalación y Cuidado<br><br>Fácil de Trabajar: A pesar de su dureza, se corta y ensambla fácilmente.<br><br>Mantenimiento Bajo: Requiere mínimos cuidados; un tratamiento ocasional con aceites preserva su color y brillo.<br><br>Embellece tu Espacio: Elegir Parota de Maderería Capilla significa obtener un material resistente, funcional y estéticamente incomparable, que añade calidez a cualquier entorno.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 18,
    "name": "Madera de Cedro",
    "image": "imgs/cedro.jpg",
    "description": "Durabilidad: Resistente a la descomposición e insectos, ideal para proyectos interiores y exteriores.<br><br>Atractivo Visual: Su tono cálido y grano aportan lujo y confort a cualquier espacio.<br><br>Usos Versátiles<br><br>Interior y Exterior: Perfecto para revestimientos, muebles, saunas y cajas de aromas, con propiedades aislantes y fácil manejo.<br><br>Acabado Excelente: Acepta diversos tratamientos que resaltan su belleza natural y protegen la madera a largo plazo.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Aunque robusto, es fácil de cortar y ensamblar en diferentes configuraciones.<br><br>Mantenimiento Sencillo: Con tratamientos periódicos, el cedro mantiene su esplendor y funcionalidad por años.<br><br>Embellece tu Espacio: Optar por cedro de Maderería Capilla asegura un material práctico, duradero y visualmente impactante, ideal para proyectos de larga duración.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 19,
    "name": "Madera Rosa Morada",
    "image": "imgs/RosaMorada.jpg",
    "description": "Resistente y Duradera: Valorada por su resistencia a la pudrición y desgaste, ideal para muebles de lujo y aplicaciones estructurales interiores y exteriores.<br><br>Apariencia Vibrante: Sus tonos violetas y rojos añaden sofisticación y captan la atención.<br><br>Aplicaciones Elegantes<br><br>Proyectos Distintivos: Ideal para ebanistería, pisos y paneles decorativos, realzando la estética de cualquier espacio.<br><br>Acabado de Calidad: Recibe acabados que resaltan sus colores vibrantes y patrones únicos.<br><br>Instalación y Mantenimiento<br><br>Trabajo Preciso: Perfecta para trabajos detallados, ideal para artesanos que buscan precisión.<br><br>Mantenimiento Sencillo: Con limpiezas y aplicaciones periódicas de aceites, conserva su brillo y color.<br><br>Transforma tu Espacio: Elegir Rosa Morada de Maderería Capilla es optar por un material duradero y estéticamente bello que añade carácter y encanto a cada proyecto.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 20,
    "name": "Madera Caoba",
    "image": "imgs/cedro.jpg",
    "description": "Características Excepcionales<br><br>Durabilidad: La caoba es altamente resistente a la pudrición y deterioro, ideal para muebles finos y estructuras duraderas.<br><br>Belleza Clásica: Su color profundo, de rojo oscuro a marrón, añade lujo y profundidad a cualquier espacio.<br><br>Usos Versátiles<br><br>Aplicaciones Variadas: Ideal para muebles de alta gama, armarios, embarcaciones y revestimientos, adaptándose a diferentes estilos.<br><br>Acabado Superior: Su textura fina permite un acabado suave y brillante que resalta su veteado natural.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Aunque es dura, se corta y ensambla fácilmente, permitiendo detalles precisos.<br><br>Cuidado Mínimo: Requiere poco mantenimiento, solo tratamientos ocasionales con aceites o ceras para preservar su color y resistencia.<br><br>Transforma tu Espacio: Elegir caoba de Maderería Capilla asegura un material duradero, elegante y funcional, elevando cualquier proyecto con su calidad y belleza.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 21,
    "name": "Madera de Pino Chihuahua",
    "image": "imgs/MaderaDePinoChihuahua.jpg",
    "description": "Características Sobresalientes<br><br>Durabilidad: El Pino Chihuahua es valorado por su solidez, ideal para estructuras, mobiliario y revestimientos que requieren resistencia.<br><br>Estética Atractiva: Su tono claro y veteado sutil aportan calidez y se adaptan a cualquier estilo decorativo.<br><br>Usos Versátiles<br><br>Aplicaciones Variadas: Desde marcos de ventanas y puertas hasta muebles y pisos, es altamente versátil.<br><br>Acabado Superior: Acepta bien los tratamientos, permitiendo realzar su belleza natural y proteger la superficie.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: A pesar de su robustez, es fácil de cortar y ensamblar, facilitando la instalación.<br><br>Mantenimiento Bajo: Solo requiere limpiezas regulares y selladores ocasionales para mantener su durabilidad.<br><br>Eleva tu Espacio: Elegir Pino Chihuahua de Maderería Capilla garantiza funcionalidad, durabilidad y belleza, asegurando proyectos duraderos y visualmente encantadores.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 22,
    "name": "Madera Poplar",
    "image": "imgs/cedro.jpg",
    "description": "Versátil perfecta para una variedad de proyectos, desde muebles hasta carpintería de precisión. Su ligereza y textura suave la hacen ideal para quienes buscan calidad a buen precio.<br><br>Características Principales<br><br>Ligera y Fácil de Trabajar: Su ligereza facilita el corte, taladrado y ensamblaje, lo que la convierte en una excelente opción tanto para aficionados como profesionales.<br><br>Textura Lisa: Su superficie uniforme es ideal para acabados finos como pintura o barniz, logrando un resultado impecable.<br><br>Usos Versátiles<br><br>Perfecta para Muebles y Decoración: Se utiliza comúnmente en muebles, molduras y paneles, aceptando acabados que la hacen visualmente atractiva.<br><br>Ideal para Interiores: Gracias a su estabilidad, es perfecta para proyectos de carpintería ligera.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Permite cortes y ensamblajes precisos sin herramientas especializadas.<br><br>Mantenimiento Simple: Solo requiere limpiezas regulares y ocasionales tratamientos para mantener su apariencia.<br><br>Eleva tus Proyectos con Madera Poplar: Optar por la madera poplar en Maderería Capilla es garantizar calidad y funcionalidad en tus proyectos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 23,
    "name": "Madera Caobilla",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, ofrecemos madera caobilla, una opción versátil y accesible. Conocida por su apariencia similar a la caoba, es ideal para proyectos que buscan calidad a buen precio.<br><br>Características Principales<br><br>Ligera y Fácil de Trabajar: Su peso ligero facilita los cortes y ensamblajes, lo que la hace perfecta para carpinteros y aficionados.<br><br>Textura Suave: Ofrece una superficie uniforme que permite un excelente acabado con barniz, pintura o lacas.<br><br>Usos Versátiles<br><br>Muebles y Decoración: Se emplea en muebles, puertas y paneles decorativos, brindando un aspecto refinado a bajo costo.<br><br>Proyectos de Interior: Es perfecta para trabajos de interior gracias a su estabilidad y durabilidad a largo plazo.<br><br>Instalación y Mantenimiento<br><br>Instalación Sencilla: Fácil de manipular y trabajar, es ideal tanto para principiantes como para profesionales.<br><br>Mantenimiento Básico: Con cuidados mínimos, como limpieza y protección contra la humedad, su durabilidad está garantizada.<br><br>Eleva tus Proyectos con Madera Caobilla: Optar por la caobilla en Maderería Capilla es una excelente decisión si buscas un balance entre estética, funcionalidad y precio.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 24,
    "name": "Madera Enchapada",
    "image": "imgs/cedro.jpg",
    "description": "Opción económica que combina la elegancia de maderas nobles con materiales accesibles. Ideal para quienes buscan equilibrio entre estética y precio.<br><br>Características Clave<br><br>Aspecto Elegante: Compuesta por una capa fina de madera sobre un núcleo económico, ofrece una apariencia de lujo a menor costo.<br><br>Ligera y Estable: Más ligera que la madera maciza, mantiene estabilidad, ideal para muebles y revestimientos.<br><br>Usos Versátiles<br><br>Muebles y Acabados: Perfecta para muebles y puertas, proporcionando un acabado elegante.<br><br>Proyectos a Gran Escala: Ideal para proyectos que necesitan grandes volúmenes de material sin comprometer la estética.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Su ligereza facilita el corte y ensamblaje.<br><br>Mantenimiento Sencillo: Solo requiere cuidados básicos como limpieza y protección contra la humedad.<br><br>Transforma tus Espacios con Madera Enchapada: La madera enchapada de Maderería Capilla es la opción perfecta si buscas funcionalidad y estilo a un precio accesible.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 25,
    "name": "Madera Cedrillo",
    "image": "imgs/cedro.jpg",
    "description": "Una excelente opción por su durabilidad y resistencia, ideal para proyectos de carpintería y construcción ligera.<br><br>Características Clave<br><br>Resistente y Duradera: El cedrillo es conocido por su resistencia a la humedad y plagas, lo que lo convierte en una opción duradera para proyectos a largo plazo.<br><br>Estética Atractiva: Su color rojizo y textura fina aportan un acabado elegante, perfecto para detalles decorativos y muebles.<br><br>Usos Comunes<br><br>Ideal para Muebles y Carpintería: Usado frecuentemente en muebles y molduras, gracias a su resistencia y fácil acabado.<br><br>Adecuado para Interiores y Exteriores: Funciona bien en puertas, ventanas y otros elementos expuestos a la intemperie.<br><br>Instalación y Cuidado<br><br>Fácil de Manipular: Aunque es denso, el cedrillo se trabaja fácilmente, permitiendo cortes precisos.<br><br>Mantenimiento Simple: Solo requiere limpieza regular y protección básica para mantener su apariencia.<br><br>Elige Madera Cedrillo para tus Proyectos: La madera cedrillo de Maderería Capilla te asegura un equilibrio perfecto entre estética, durabilidad y resistencia, ideal para una variedad de aplicaciones.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 26,
    "name": "Madera okume",
    "image": "imgs/cedro.jpg",
    "description": "Conocida por su ligereza y fácil manejo. Ideal para proyectos que requieren acabados finos, como muebles y carpintería ligera.<br><br>Características Clave<br><br>Ligera y Fácil de Trabajar: Su ligereza la hace perfecta para cortes precisos y manipulación sencilla.<br><br>Superficie Suave: El grano fino y uniforme es ideal para acabados elegantes como pintura o barniz.<br><br>Usos Comunes<br><br>Muebles y Decoración: Utilizada en muebles y paneles, proporcionando un acabado refinado.<br><br>Aplicaciones Interiores: Perfecta para carpintería decorativa y mobiliario por su facilidad de acabado.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Se corta y ensambla sin esfuerzo, ideal para cualquier proyecto.<br><br>Mantenimiento Simple: Solo requiere limpieza regular y sellado ocasional para mantener su apariencia.<br><br>Madera Okume para tus Proyectos: La madera okume de Maderería Capilla es perfecta para proyectos ligeros con un acabado profesional.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 27,
    "name": "Madera Cimbra",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, te ofrecemos madera cimbra, ideal para proyectos de construcción. Esta madera se usa principalmente en encofrados y estructuras temporales, siendo una opción económica y robusta.<br><br>Características Clave<br><br>Resistencia y Durabilidad: La cimbra soporta grandes pesos y es reutilizable en diversas fases de construcción.<br><br>Económica y Funcional: Es perfecta para proyectos que requieren estructuras temporales sin sacrificar resistencia.<br><br>Usos Comunes<br><br>Estructuras Temporales: Usada en encofrados para muros, columnas y losas de concreto.<br><br>Andamios y Refuerzos: Se emplea también en la creación de andamios temporales durante obras.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y manipula fácilmente, facilitando su uso en distintas fases de construcción.<br><br>Reutilizable: Con buen cuidado, puede reutilizarse en varios proyectos, siendo eficiente y económica.<br><br>Madera Cimbra para tus Proyectos: En Maderería Capilla, la madera cimbra es la opción ideal para quienes buscan un material resistente, reutilizable y de bajo costo.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 28,
    "name": "Madera Astilla OSB",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, te ofrecemos madera astilla OSB, un material económico y duradero, ideal para proyectos de construcción. Compuesto por astillas de madera orientadas en capas, proporciona una estructura sólida y confiable.<br><br>Características Clave<br><br>Resistente y Asequible: La madera OSB destaca por su alta resistencia y bajo costo, siendo una excelente alternativa para proyectos estructurales.<br><br>Fabricación Eficiente: Su diseño de capas orientadas asegura una distribución uniforme de la carga.<br><br>Usos Comunes<br><br>Construcción y Revestimientos: Es ideal para su uso en paredes, techos y suelos, ofreciendo estabilidad y versatilidad.<br><br>Encofrados: Perfecto para encofrados de concreto, por su capacidad de soportar cargas.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Su instalación es sencilla, ya que se puede cortar y clavar fácilmente.<br><br>Mantenimiento Mínimo: Requiere cuidados mínimos, lo que lo convierte en una opción duradera.<br><br>Eleva tus Proyectos con Madera OSB: La madera astilla OSB de Maderería Capilla es una opción sólida, resistente y asequible para proyectos de construcción y revestimientos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 29,
    "name": "Puerta de Caobilla",
    "image": "imgs/puerta_coabilla.jpg",
    "description": "Elegancia y Durabilidad: La caobilla destaca por su resistencia y tonos cálidos, aportando sofisticación a cualquier espacio.<br><br>Acabado Suave: Su superficie lisa permite acabados de alta calidad, realzando su color natural con un aspecto renovado.<br><br>Aplicaciones Versátiles<br><br>Ideal para Interiores: Perfecta para hogares y oficinas, añade un toque de lujo y distinción.<br><br>Estética Clásica: Combina con estilos decorativos modernos y tradicionales.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: Su ligereza facilita un montaje rápido y sin complicaciones.<br><br>Mantenimiento Bajo: Solo requiere limpieza ocasional y tratamientos simples para conservar su apariencia.<br><br>Optar por una puerta de caobilla garantiza elegancia y funcionalidad, embelleciendo cualquier espacio.",
    "descriptions": "Puerta",
    "category": "Prefabricados",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  }
]
