[
  {
    "id": 1,
    "name": "Madera de Encino",
    "image": "imgs/encino.jpg",
    "description": "Calidad y Resistencia: La madera de encino destaca por su dureza, ideal para pisos y muebles de lujo.<br><br>Estética: Su grano distintivo y tonos cálidos enriquecen cualquier espacio.<br><br>Aplicaciones Versátiles<br><br>Durabilidad: Resiste el desgaste diario, perfecta para pisos de alto tráfico y muebles duraderos.<br><br>Elegancia Natural: Es popular para paneles, muebles finos y carpintería decorativa, mejorando el estilo de cualquier hogar u oficina.<br><br>Instalación y Mantenimiento<br><br>Fácil de Instalar: A pesar de su robustez, es fácil de cortar y ensamblar.<br><br>Cuidado Sencillo: Con limpiezas y tratamientos, mantiene su belleza por décadas.<br><br>Transforma tu Espacio Optar por encino de Maderería Capilla garantiza un material duradero, funcional y elegante, que asegur proyectos visualmente atractivos y longevos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 2,
    "name": "Madera de Parota",
    "image": "imgs/parota.jpg",
    "description": "Resistente: Altamente resistente a la putrefacción e insectos, ideal para muebles de exterior e interior duraderos.<br><br>Belleza Única: Sus vetas amplias y tonos entre dorado y rojo crean un impacto visual impresionante.<br><br>Uso Multifacético<br><br>Aplicación Versátil: Perfecta para mesas, puertas, paneles y revestimientos, tanto en interiores como exteriores, gracias a su resistencia climática.<br><br>Acabado Premium: Su textura suave y vetas destacadas permiten acabados de alta calidad que añaden elegancia.<br><br>Instalación y Cuidado<br><br>Fácil de Trabajar: A pesar de su dureza, se corta y ensambla fácilmente.<br><br>Mantenimiento Bajo: Requiere mínimos cuidados; un tratamiento ocasional con aceites preserva su color y brillo.<br><br>Embellece tu Espacio<br><br>Elegir Parota de Maderería Capilla significa obtener un material resistente, funcional y estéticamente incomparable, que añade calidez a cualquier entorno.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 3,
    "name": "Madera de Cedro",
    "image": "imgs/cedro.jpg",
    "description": "Durabilidad: Resistente a la descomposición e insectos, ideal para proyectos interiores y exteriores.<br><br>Atractivo Visual: Su tono cálido y grano aportan lujo y confort a cualquier espacio.<br><br>Usos Versátiles<br><br>Interior y Exterior: Perfecto para revestimientos, muebles, saunas y cajas de aromas, con propiedades aislantes y fácil manejo.<br><br>Acabado Excelente: Acepta diversos tratamientos que resaltan su belleza natural y protegen la madera a largo plazo.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Aunque robusto, es fácil de cortar y ensamblar en diferentes configuraciones.<br><br>Mantenimiento Sencillo: Con tratamientos periódicos, el cedro mantiene su esplendor y funcionalidad por años.<br><br>Embellece tu Espacio<br><br>Optar por cedro de Maderería Capilla asegura un material práctico, duradero y visualmente impactante, ideal para proyectos de larga duración.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 4,
    "name": "Madera Rosa Morada",
    "image": "imgs/RosaMorada.jpg",
    "description": "Resistente y Duradera: Valorada por su resistencia a la pudrición y desgaste, ideal para muebles de lujo y aplicaciones estructurales interiores y exteriores.<br><br>Apariencia Vibrante: Sus tonos violetas y rojos añaden sofisticación y captan la atención.<br><br>Aplicaciones Elegantes<br><br>Proyectos Distintivos: Ideal para ebanistería, pisos y paneles decorativos, realzando la estética de cualquier espacio.<br><br>Acabado de Calidad: Recibe acabados que resaltan sus colores vibrantes y patrones únicos.<br><br>Instalación y Mantenimiento<br><br>Trabajo Preciso: Perfecta para trabajos detallados, ideal para artesanos que buscan precisión.<br><br>Mantenimiento Sencillo: Con limpiezas y aplicaciones periódicas de aceites, conserva su brillo y color.<br><br>Transforma tu Espacio<br><br>Elegir Rosa Morada de Maderería Capilla es optar por un material duradero y estéticamente bello que añade carácter y encanto a cada proyecto.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 5,
    "name": "Madera Caoba",
    "image": "imgs/cedro.jpg",
    "description": "Características Excepcionales<br><br>Durabilidad: La caoba es altamente resistente a la pudrición y deterioro, ideal para muebles finos y estructuras duraderas.<br><br>Belleza Clásica: Su color profundo, de rojo oscuro a marrón, añade lujo y profundidad a cualquier espacio.<br><br>Usos Versátiles<br><br>Aplicaciones Variadas: Ideal para muebles de alta gama, armarios, embarcaciones y revestimientos, adaptándose a diferentes estilos.<br><br>Acabado Superior: Su textura fina permite un acabado suave y brillante que resalta su veteado natural.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Aunque es dura, se corta y ensambla fácilmente, permitiendo detalles precisos.<br><br>Cuidado Mínimo: Requiere poco mantenimiento, solo tratamientos ocasionales con aceites o ceras para preservar su color y resistencia.<br><br>Transforma tu Espacio<br><br>Elegir caoba de Maderería Capilla asegura un material duradero, elegante y funcional, elevando cualquier proyecto con su calidad y belleza.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 6,
    "name": "Madera de Pino Chihuahua",
    "image": "imgs/MaderaDePinoChihuahua.jpg",
    "description": "Características Sobresalientes<br><br>Durabilidad: El Pino Chihuahua es valorado por su solidez, ideal para estructuras, mobiliario y revestimientos que requieren resistencia.<br><br>Estética Atractiva: Su tono claro y veteado sutil aportan calidez y se adaptan a cualquier estilo decorativo.<br><br>Usos Versátiles<br><br>Aplicaciones Variadas: Desde marcos de ventanas y puertas hasta muebles y pisos, es altamente versátil.<br><br>Acabado Superior: Acepta bien los tratamientos, permitiendo realzar su belleza natural y proteger la superficie.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: A pesar de su robustez, es fácil de cortar y ensamblar, facilitando la instalación.<br><br>Mantenimiento Bajo: Solo requiere limpiezas regulares y selladores ocasionales para mantener su durabilidad.<br><br>Eleva tu Espacio<br><br>Elegir Pino Chihuahua de Maderería Capilla garantiza funcionalidad, durabilidad y belleza, asegurando proyectos duraderos y visualmente encantadores.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 7,
    "name": "Madera Poplar",
    "image": "imgs/cedro.jpg",
    "description": "Versátil perfecta para una variedad de proyectos, desde muebles hasta carpintería de precisión. Su ligereza y textura suave la hacen ideal para quienes buscan calidad a buen precio.<br><br>Características Principales<br><br>Ligera y Fácil de Trabajar: Su ligereza facilita el corte, taladrado y ensamblaje, lo que la convierte en una excelente opción tanto para aficionados como profesionales.<br><br>Textura Lisa: Su superficie uniforme es ideal para acabados finos como pintura o barniz, logrando un resultado impecable.<br><br>Usos Versátiles<br><br>Perfecta para Muebles y Decoración: Se utiliza comúnmente en muebles, molduras y paneles, aceptando acabados que la hacen visualmente atractiva.<br><br>Ideal para Interiores: Gracias a su estabilidad, es perfecta para proyectos de carpintería ligera.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Permite cortes y ensamblajes precisos sin herramientas especializadas.<br><br>Mantenimiento Simple: Solo requiere limpiezas regulares y ocasionales tratamientos para mantener su apariencia.<br><br>Eleva tus Proyectos con Madera Poplar<br><br>Optar por la madera poplar en Maderería Capilla es garantizar calidad y funcionalidad en tus proyectos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 8,
    "name": "Madera Caobilla",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, ofrecemos madera caobilla, una opción versátil y accesible. Conocida por su apariencia similar a la caoba, es ideal para proyectos que buscan calidad a buen precio.<br><br>Características Principales<br><br>Ligera y Fácil de Trabajar: Su peso ligero facilita los cortes y ensamblajes, lo que la hace perfecta para carpinteros y aficionados.<br><br>Textura Suave: Ofrece una superficie uniforme que permite un excelente acabado con barniz, pintura o lacas.<br><br>Usos Versátiles<br><br>Muebles y Decoración: Se emplea en muebles, puertas y paneles decorativos, brindando un aspecto refinado a bajo costo.<br><br>Proyectos de Interior: Es perfecta para trabajos de interior gracias a su estabilidad y durabilidad a largo plazo.<br><br>Instalación y Mantenimiento<br><br>Instalación Sencilla: Fácil de manipular y trabajar, es ideal tanto para principiantes como para profesionales.<br><br>Mantenimiento Básico: Con cuidados mínimos, como limpieza y protección contra la humedad, su durabilidad está garantizada.<br><br>Eleva tus Proyectos con Madera Caobilla<br><br>Optar por la caobilla en Maderería Capilla es una excelente decisión si buscas un balance entre estética, funcionalidad y precio.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 9,
    "name": "Madera Enchapada",
    "image": "imgs/cedro.jpg",
    "description": "Opción económica que combina la elegancia de maderas nobles con materiales accesibles. Ideal para quienes buscan equilibrio entre estética y precio.<br><br>Características Clave<br><br>Aspecto Elegante: Compuesta por una capa fina de madera sobre un núcleo económico, ofrece una apariencia de lujo a menor costo.<br><br>Ligera y Estable: Más ligera que la madera maciza, mantiene estabilidad, ideal para muebles y revestimientos.<br><br>Usos Versátiles<br><br>Muebles y Acabados: Perfecta para muebles y puertas, proporcionando un acabado elegante.<br><br>Proyectos a Gran Escala: Ideal para proyectos que necesitan grandes volúmenes de material sin comprometer la estética.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Su ligereza facilita el corte y ensamblaje.<br><br>Mantenimiento Sencillo: Solo requiere cuidados básicos como limpieza y protección contra la humedad.<br><br>Transforma tus Espacios con Madera Enchapada<br><br>La madera enchapada de Maderería Capilla es la opción perfecta si buscas funcionalidad y estilo a un precio accesible.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 10,
    "name": "Madera Cedrillo",
    "image": "imgs/cedro.jpg",
    "description": "Una excelente opción por su durabilidad y resistencia, ideal para proyectos de carpintería y construcción ligera.<br><br>Características Clave<br><br>Resistente y Duradera: El cedrillo es conocido por su resistencia a la humedad y plagas, lo que lo convierte en una opción duradera para proyectos a largo plazo.<br><br>Estética Atractiva: Su color rojizo y textura fina aportan un acabado elegante, perfecto para detalles decorativos y muebles.<br><br>Usos Comunes<br><br>Ideal para Muebles y Carpintería: Usado frecuentemente en muebles y molduras, gracias a su resistencia y fácil acabado.<br><br>Adecuado para Interiores y Exteriores: Funciona bien en puertas, ventanas y otros elementos expuestos a la intemperie.<br><br>Instalación y Cuidado<br><br>Fácil de Manipular: Aunque es denso, el cedrillo se trabaja fácilmente, permitiendo cortes precisos.<br><br>Mantenimiento Simple: Solo requiere limpieza regular y protección básica para mantener su apariencia.<br><br>Elige Madera Cedrillo para tus Proyectos<br><br>La madera cedrillo de Maderería Capilla te asegura un equilibrio perfecto entre estética, durabilidad y resistencia, ideal para una variedad de aplicaciones.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 11,
    "name": "Madera okume",
    "image": "imgs/cedro.jpg",
    "description": "Conocida por su ligereza y fácil manejo. Ideal para proyectos que requieren acabados finos, como muebles y carpintería ligera.<br><br>Características Clave<br><br>Ligera y Fácil de Trabajar: Su ligereza la hace perfecta para cortes precisos y manipulación sencilla.<br><br>Superficie Suave: El grano fino y uniforme es ideal para acabados elegantes como pintura o barniz.<br><br>Usos Comunes<br><br>Muebles y Decoración: Utilizada en muebles y paneles, proporcionando un acabado refinado.<br><br>Aplicaciones Interiores: Perfecta para carpintería decorativa y mobiliario por su facilidad de acabado.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Se corta y ensambla sin esfuerzo, ideal para cualquier proyecto.<br><br>Mantenimiento Simple: Solo requiere limpieza regular y sellado ocasional para mantener su apariencia.<br><br>Madera Okume para tus Proyectos<br><br>La madera okume de Maderería Capilla es perfecta para proyectos ligeros con un acabado profesional.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 12,
    "name": "Madera Cimbra",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, te ofrecemos madera cimbra, ideal para proyectos de construcción. Esta madera se usa principalmente en encofrados y estructuras temporales, siendo una opción económica y robusta.<br><br>Características Clave<br><br>Resistencia y Durabilidad: La cimbra soporta grandes pesos y es reutilizable en diversas fases de construcción.<br><br>Económica y Funcional: Es perfecta para proyectos que requieren estructuras temporales sin sacrificar resistencia.<br><br>Usos Comunes<br><br>Estructuras Temporales: Usada en encofrados para muros, columnas y losas de concreto.<br><br>Andamios y Refuerzos: Se emplea también en la creación de andamios temporales durante obras.<br><br>Instalación y Mantenimiento<br><br>Fácil de Trabajar: Se corta y manipula fácilmente, facilitando su uso en distintas fases de construcción.<br><br>Reutilizable: Con buen cuidado, puede reutilizarse en varios proyectos, siendo eficiente y económica.<br><br>Madera Cimbra para tus Proyectos<br><br>En Maderería Capilla, la madera cimbra es la opción ideal para quienes buscan un material resistente, reutilizable y de bajo costo.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  },
  {
    "id": 13,
    "name": "Madera Astilla OSB",
    "image": "imgs/cedro.jpg",
    "description": "En Maderería Capilla, te ofrecemos madera astilla OSB, un material económico y duradero, ideal para proyectos de construcción. Compuesto por astillas de madera orientadas en capas, proporciona una estructura sólida y confiable.<br><br>Características Clave<br><br>Resistente y Asequible: La madera OSB destaca por su alta resistencia y bajo costo, siendo una excelente alternativa para proyectos estructurales.<br><br>Fabricación Eficiente: Su diseño de capas orientadas asegura una distribución uniforme de la carga.<br><br>Usos Comunes<br><br>Construcción y Revestimientos: Es ideal para su uso en paredes, techos y suelos, ofreciendo estabilidad y versatilidad.<br><br>Encofrados: Perfecto para encofrados de concreto, por su capacidad de soportar cargas.<br><br>Instalación y Mantenimiento<br><br>Fácil de Manipular: Su instalación es sencilla, ya que se puede cortar y clavar fácilmente.<br><br>Mantenimiento Mínimo: Requiere cuidados mínimos, lo que lo convierte en una opción duradera.<br><br>Eleva tus Proyectos con Madera OSB<br><br>La madera astilla OSB de Maderería Capilla es una opción sólida, resistente y asequible para proyectos de construcción y revestimientos.",
    "descriptions": "Madera",
    "category": "Maderas solidas",
    "colors": [
      "rojo",
      "azul",
      "negro"
    ]
  }
]
